{
  "documento": "DN - Modelo de Contrato - Prestação de serviços – Aula particular de tênis",
  "chunks": [
    {
      "id": "DN - Modelo de Contrato - Prestação de serviços – Aula particular de tênis_1",
      "texto": "Eu, nome completo do professor, portador do RG n° n° e CPF n° n°, estado civil, residente e domiciliado endereço completo, venho oferecer a PRESTAÇÃO DE SERVIÇO AUTÔNOMO como professor (instrutor) de tênis para o aluno nome completo do aluno, qualificações.\n\nSegue abaixo as especificações do contrato para fins de esclarecimento.\n\n## CLÁUSULA 1ª - Da duração e horário das aulas\n\nAs aulas de tênis terão a duração de estipular a duração das aulas horas, podendo haver alteração no tempo da mesma, caso seja necessário.\n\nParágrafo primeiro: As aulas terão início às especificar horas e o seu término às especificar horas.\n\nParágrafo segundo: Para que os horários dos treinos sofram alteração/modificações, as partes deverão estar de comum acordo, anexando um documento de concordância a este presente instrumento.\n\n## CLÁUSULA 2ª - Dos dias das aulas\n\nAs aulas serão ministradas quantidade de aulas por semana por semana, sendo as estipular os dias da semana, p. ex: segunda e quarta-feira.\n\n## CLÁUSULA 3ª - Do cancelamento das aulas por alguma das partes\n\nFica consignado que no caso de existir a necessidade de cancelamento da aula por alguma das partes, seja qual for o motivo, tal fato será comunicado com antecedência à outra parte, a fim de evitar desencontros.\n\n## CLÁUSULA 4ª - Do cancelamento das aulas por força maior e caso fortuito\n\nAs aulas serão canceladas por motivos de chuva, por doença ou outros imprevistos de força maior que possam ocorrer.\n\n## CLÁUSULA 5ª - Do pagamento\n\nO valor da mensalidade será fixado em R$ valor em Reais, sendo possível a alteração desse valor caso haja necessidade.\n\nParágrafo primeiro: Caso seja necessária a alteração dos valores, seguirá a mesma regra descrita na cláusula 1ª, parágrafo segundo.\n\nParágrafo segundo: O aluno se compromete a pagar a mensalidade contratada mesmo que ocorram os casos previstos na cláusula 3ª e na cláusula 4ª.\n",
      "tokens": 1891
    },
    {
      "id": "DN - Modelo de Contrato - Prestação de serviços – Aula particular de tênis_2",
      "texto": "\nParágrafo terceiro: Caso os cancelamentos (cláusulas 3ª e 4ª) das aulas sejam motivadas pelo professor, única e exclusivamente, haverá o desconto da mensalidade a ser paga pelo aluno em R$valor em Reais. Se houver a reposição destas aulas, não haverá nenhum desconto.\n\n## CLÁUSULA 6ª - Do momento do pagamento\n\nO pagamento da mensalidade, conforme a cláusula 5ª, será realizado todo o dia nº de cada mês. Caso o dia do pagamento venha a cair em feriado ou final de semana, será considerada a data do vencimento no próximo dia útil subsequente.\n\n## CLÁUSULA 7ª - Da duração do contrato\n\nEste contrato de prestação de serviço terá a duração de especificar tempo, p. ex: 01 (um) ano, podendo ser prorrogado por mais especificar tempo, caso ambas as partes concordem.\n\nParágrafo único: Terá eficácia este contrato a partir do dia dia/mês/ano.\n\n## CLÁUSULA 8ª - Das disposições finais\n\nO contrato poderá ser rescindido por qualquer das partes interessadas, seja por motivo de não cumprimento deste instrumento ou por algum outro motivo de interesse pessoal de ambas as partes.\n\nParágrafo primeiro: Caso ocorra a rescisão pelo aluno, deve o mesmo pagar:\n\n- a) A totalidade do valor do mês em que se encontrava em vigor no momento da rescisão;\n- b) 25% do valor da mensalidade dos meses que faltavam para o encerramento do contrato.\n\nParágrafo segundo: Se a anulação for motivada pelo professor, o aluno estará isento de pagar o valor do mês que se encontrava no momento da rescisão. Caso o aluno já tenha pago, deverá o professor restituir integralmente o valor.\n\nParágrafo terceiro: Caso as partes se manifestem para a rescisão do contrato, estarão ambas isentas de qualquer obrigação, salvo aquelas já pagas pelo aluno. Caso seja impossível a reposição das aulas já pagas pelo aluno, o professor deverá restituir integralmente o valor adimplido.\n\nAs partes elegem o foro da comarca de especificar para dirimirem quaisquer dúvidas em relação ao cumprimento deste contrato e seus possíveis documentos anexos.\n",
      "tokens": 2004
    },
    {
      "id": "DN - Modelo de Contrato - Prestação de serviços – Aula particular de tênis_3",
      "texto": "\nE, por estarem de pleno acordo, estando cientes de que as informações aqui fornecidas, as partes assinam o presente CONTRATO DE PRESTAÇÃO DE SERVIÇOS - Aulas particulares de  Tênis em duas vias de igual teor, juntamente com duas testemunhas.\n\ndata da assinatura do contrato - dia/mês/ano nome e assinatura do professor\n\nnome e assinatura do aluno nome completo e assinatura da testemunha 1\n\nnome completo e assinatura da testemunha 2\n\nEste contrato foi obtido através do site DireitoNet (https://www.direitonet.com.br/contratos/exibir/280/Prestacao-de-servicos-Aula-particular-de-tenis) e é de uso exclusivo dos assinantes, sendo proibida sua reprodução e compartilhamento.",
      "tokens": 674
    }
  ]
}